{
    "page1Title1":"Farmer's",
    "page1Title2":" market",
    "page1Btn":"Purchase",
    "page2Title":"OPPORTUNITIES",
    "page2Title1":"Analysis of weather data",
    "page2Title2":"conditions and analysis of soil moisture",
    "page2Box2__title1":"Identifying diseases",
    "page2Box2__title2":"early detection of diseases using artificial intelligence",
    "page2Box3__title1":"Information about plants",
    "page2Box3__title2":"Detailed information on ALL kinds of crops and their care",
    "page2Box4__title1":"Predicting the harvest",
    "page2Box4__title2":"predicting the expected quantity and quality of the harvest in advance",
    "page2Box5__title1":"Hydroponics and new technologies",
    "page2Box5__title2":"imparting knowledge about modern technologies ",
    "page2Box6__title1":"Sales and market analysis ",
    "page2Box6__title2":"to indicate when and where it is appropriate to sell the product.",
    "page2Box7__title1":"Advice and support",
    "page2Box7__title2":"giving advice to farmers to improve their activities ",
    "page2Section1Box1__title1":"Let's work together, grow together!",
    "page2Section1Box1__title2":"A high yield is not only the result of taking care of the land, but also the result of joint work and support. We help you succeed every step of the way.",
    "page2Section1Box2__title1":"Get productive with us!",
    "page2Section1Box2__title2":"With our experience and support, you will be able to increase the productivity of your land and harvest high-quality crops every season. We provide the necessary tips and modern technologies for growing green, tasty and healthy products!",
    "page2Section1Box3__title":"Biz bilan hosildorlikka erishing!",
    "page2Section2__title1":"AI DOKTOR",
    "page2Section2__title2":"Weed and Disease Detection - This section allows users to scan the condition of plants and crops. The application helps to identify plant diseases or harmful weeds by photographing crops using special technology. This technology helps users to quickly identify and prevent diseases or weeds that damage plants. In this way, users will have the necessary recommendations for keeping crops healthy and increasing their productivity.",
    "page2Section2Box1__title1":"Identify the disease",
    "page2Section2Box2__title1":"Identification of weeds",
    "page2Section2Box3__title1":"Identification of pests",
    "page2Section3Box1__title1":"Mineral fertilizers",
    "page2Section3Box1__title2":"Kochats",
    "page2Section3Box1__title3":"Vetirinariya",
    "page2Section3Box1__title4":"Veterinary medicine",
    "page2Section3Box1__title5":"jj",
    "page2Section3Box2__title1":"Ammofos",
    "page2Section3Box2__title2":"Concentrated with nitrogen and phosphorus..... Author: Fertilizer-trade",
    "page2Section4Box1__title1":"Information about plants",
    "page2Section4Box1__title2":"In order to be successful in growing plants, it is important to have a thorough knowledge of each species. Read more about plant care, growing conditions and ways to increase productivity. Want to learn more about plants? Click the button below for more information on each type.",
    "page2Section4Box2__title1":"Hydroponics and other methods",
    "page2Section4Box2__title2":"this is a method of growing plants without soil, in a solution of special nutrients. In this method, plant roots grow in water or an inert substrate (eg, coconut fiber, vermiculite, clay balls) instead of soil. All nutrients necessary for nutrition are given through a special solution, which helps plants to grow faster."
,
    "page5Title1": "Hydroponics",
    "page5Title2": "— this is a method of growing plants without soil, in a solution of special nutrients. In this method, plant roots grow in water or an inert substrate (eg, coconut fiber, vermiculite, clay balls) instead of soil. All nutrients necessary for nutrition are given through a special solution, which helps plants to grow faster. Advantages of hydroponics: ",
    "page5Title3": "Types of Hydroponics",
    "page5Title4": "Hydroponics is divided into different systems, which differ in how they deliver nutrients to the plants. Main types:",
    "page5Texts1": "Nutrient Film Technique (NFT): in which plant roots are placed in a thin stream of nutrients. The roots do not float in the water, but touch only the necessary part to get nutrients. Through this technique, plant roots receive more oxygen and the amount of water is saved.",
    "page5Texts2": "Deep Water Culture (DWC): In this system, plant roots grow continuously immersed in a nutrient solution. Oxygen is added to the solution through an air pump, which helps the roots to breathe.",
    "page5Texts3": "Drip System: in the system, nutrients are supplied to the plants by drops, and in this way the consumption of water and fertilizers is controlled and saved.",
    "page5Texts4": "Wick System: One of the simplest systems in which the nutrient solution is delivered to the roots through a wick. It is very convenient for small plants as the electricity requirement is minimal.",
    "page5Texts5": "Aeroponics: in which the roots are suspended in the air and sprayed with nutrients and water spray. In this way, plants grown in an oxygen-rich environment develop very quickly and become healthy."
,
    "page5_2Title1": "PRODUCTS GROWN BY HYDROPONICS",
    "page5_2Btn1":"technique",
    "page5_2Btn2":"fertilizers",
    "page5_2Btn3":"Fruitful plants for hydroponics"

}